export const strengthData = [
    {
      number:"01",
      title: "強み見出しはいります。強み見出しはいります。",
      description: "テキスト入ります。テキスト入ります。テキスト入ります。テキスト入ります。テキスト入ります。テキスト入ります。テキスト入ります。テキスト入ります。テキスト入ります。テキスト入ります。",
      image: "/top/strength/01.png",
    },
    {
      number:"02",
      title: "強み見出しはいります。強み見出しはいります。",
      description: "テキスト入ります。テキスト入ります。テキスト入ります。テキスト入ります。テキスト入ります。テキスト入ります。テキスト入ります。テキスト入ります。テキスト入ります。テキスト入ります。",
      image: "/top/strength/02.png",
    },
    {
      number:"03",
      title: "強み見出しはいります。強み見出しはいります。",
      description: "テキスト入ります。テキスト入ります。テキスト入ります。テキスト入ります。テキスト入ります。テキスト入ります。テキスト入ります。テキスト入ります。テキスト入ります。テキスト入ります。",
      image: "/top/strength/03.png",
    },
  ]
